Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stada-kartadoaimmahat_id_85701.html.tmx
Source language: sme
Languages: nob

source: Stáda kártadoaimmahat
nob: Statens Kartverk

source: Stáda kártadoaimmahat galgá addit riikkaviidosaš geográfalaš dieđuid ja bálvalusaid priváhta ja almmolaš geavaheddjiide , ja leat stáda fágaorgánan kárta ja geodieđuid oktavuođas , ja váldit vára dain hálddašanbargguin mat dan čuvvot .
nob: Statens Kartverk skal levere landsdekkende geografisk informasjon og tjenester for private og offentlige brukere , være statens fagorgan innen kart og geodata og ivareta de forvaltningsoppgaver som følger med det .

source: Kártadoaimmahat galgá maid dasa lassin oasálastit dutkamii ja kártateknologiijja ovdánahttimii , ja bargat ovttas Norgga industriijjain ja kártabargiiguin , ee. olgoriikii vuovdin doaimmaid oktavuođas .
nob: Kartverket skal dessuten delta i forskning og utvikling av kartteknologi , og samarbeide med norsk industri og kartbransje , bl.a. om eksportrettede tiltak .

source: Kártadoaimmahat galgá boahttevaš jagiid guovddážis atnit iežas rolla mii sis lea dieđuidhálddašeaddjin , dan botta go dieđuid čohkken ja dieđuid gaskkusteapmi sáhttá biddjot eambbo dobbelii go dál , dahje daid sáhttá juo doaimmahit ovttas earáiguin .
nob: Kartverket vil i årene framover fokusere på sin rolle som dataforvalter , mens datainnsamling og dataformidling i større grad enn nå kan settes bort eller utføres i samarbeid med andre .

source: Árbevirolaš deaddiluvvon kárttaid márkánfievrridit ja maid vuvdet máŋggat gávppit .
nob: Tradisjonelle trykte kart markedsføres og selges gjennom flere forhandlere .

source: Kártadoaimmahat lea dássážii eanemustá addán digitála kárttaid njuolga geavaheaddjái .
nob: Kartverket har hittil i det alt vesentlige levert digitale data direkte til bruker .

source: Dál lea jurdda eambbo gaskkustit dieđuid gávppiid bokte .
nob: Det legges opp til en økt formidling av data via forhandlere .

source: Ja deattuhit maid ovdanbuktit eambbo buktagiid maid sáhttá atnit álkis ja hálbbes kártavuogádagain .
nob: Det vil bli lagt vekt på å få fram flere produkter for bruk i enkle og billigere kartsystemer .

source: Kártadoaimmahat almmuha maid fásta tabeallaid fiervvá ja ulli birra , áhpeguovlluid birra dieđuid ja maid eará almmuhemiid sihkkaris mearrajohtalusa várás .
nob: Kartverket utgir også faste tabeller over tidevann , farvannsbeskrivelser og andre publikasjoner for sikker sjøfart .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Kartverksveien 21 3500 Hønefoss
nob: Kartverksveien 21 3507 Hønefoss
